let albums = [
    {
        title: `Музыкальные черепки`,
        img: `assets/1.jpg`,
        year: 2023,
        description: `Описание альбома, прочитав которое, вы просто не сможете устоять перед прослушиванием.`,
        tracks: [
            {
                title: `Трек 1`,
                Author: `Моцарт`,
                time: `3:59`
            },
            {
                title: `Трек 2`,
                Author: `Моцарт`,
                time: `3:59`
            },
            {
                title: `Трек 3`,
                Author: `Моцарт`,
                time: `3:59`
            }
        ]
    },
    {
        title: `Собраться с мыслями`,
        img: `assets/2.jpg`,
        year: 2025,
        description: `Описание альбома, прочитав которое, вы просто не сможете устоять перед прослушиванием.`,
        tracks: [
            {
                title: `Трек 1`,
                Author: `Моцарт`,
                time: `3:59`
            },
            {
                title: `Трек 2`,
                Author: `Моцарт`,
                time: `3:59`
            },
            {
                title: `Трек 3`,
                Author: `Моцарт`,
                time: `3:59`
            }
        ]
    },
    {
        title: `Невообразимое`,
        img: `assets/3.jpg`,
        year: 1042,
        description: `Описание альбома, прочитав которое, вы просто не сможете устоять перед прослушиванием.`,
        tracks: [
            {
                title: `Трек 1`,
                Author: `Моцарт`,
                time: `3:59`
            },
            {
                title: `Трек 2`,
                Author: `Моцарт`,
                time: `3:59`
            },
            {
                title: `Трек 3`,
                Author: `Моцарт`,
                time: `3:59`
            }
        ]
    },
    {
        title: `Оборона`,
        img: `assets/4.jpg`,
        year: 2012,
        description: `Описание альбома, прочитав которое, вы просто не сможете устоять перед прослушиванием.`,
        tracks: [
            {
                title: `Трек 1`,
                Author: `Моцарт`,
                time: `3:59`
            },
            {
                title: `Трек 2`,
                Author: `Моцарт`,
                time: `3:59`
            },
            {
                title: `Трек 3`,
                Author: `Моцарт`,
                time: `3:59`
            }
        ]
    }
]